<?php 
$lang = array(

		// language
	"language" => "English",

		// pages title
	"home" => "الرئيسية",
	"termsandconditions" => "الشروط والاحكام",

		// commonly used
	"pre_order" => "اطلبه مسبقا الان",
	"pre_order_link" => "https://www.jarir.com/telo-gamez-legion-phone-duel",
	"read_more" => "اعرف المزيد",

		//Nav 1
	"about_us" => "من نحن",
	"pricing" => "الأسعار",


		//Nav 2
	"overview" => "نظرة عامة",
	"tech_specs" => "المواصفات  التقنية",
	"gallery" => "المعرض",


		#section one 
	"revolutionary" => "ثورة تقنية  في التصميم الداخلي",
	"tech_arch" => "جعلت منه وحش الأداء",

		#section two
	"high-precision" => "منظور طبيعي و شاشة أكبر  تجربة ",
	"immersive_sensory" => "مدهشة مع شاشة  تفوق الوصف  ",
	"experience" => "بحجم 6.65 بوصة غنية",
	"experience-1" => "",

		#section three 
	"olma" => "واجهة أفقية رائعة ",
	"tdtolu" => "",
	"wfd" => "أول تجربة مستخدم أفقية في العالم  ذات مزايا تخصصية دقيقة",
	"chu" => "",

		#section resizing
	"seamless_desktop" => "وسع خيارات لعبك في منزلك"	,
	"game_play_d" => "إلى تجربة سلسة  عند",
	"experience-2" => "ربطه  بلوحة مفاتيح وفأرة",

		#section four
"sds" => "واجهة للعب بتصميم ",
	"game_play" => "سلس",

		#section five
	"dual_surrounding" => "مكبرات صوت مزدوجة من الخيال و لواقط صوتية رباعية  بخاصية إلغاء الضوضاء  ",
	"vibration" => "",
	"dual_front_dancing" => "",
	"3xstereo_speakers" => "",

		#section six
	"33ms" => "لمسة حنونة ",
	"1ms" => "مستشعر لمس خطير في سرعته يستجيب في 33 ملي ثانية وبمعدل 240 هرتز، مع قدرة رهيبة في سرعة تبديل الإطارات تصل إلى 144 هيرتز",

		#section seven
	"first_horizontal" => "لحظتك مع جمهورك غير",


	"front_facing_camera" => "كاميرا أمامية منبثة بدقة 20 ميجا بكسل الأولى من نوعها، تتيح لك خاصية البث المباشر وأكثر",
	"first_horizontal_par1" => "",
	"first_horizontal_ar" => "",


		#section eight
	"wfqs" => "عناصر نادرة في العالم",
	"wfqs-ar" => "تمتع بمعالج  Qualcomm® SnapdragonTM 865 Plus  5G العالمي و حقق مستقبل هائل من القدرات و الإمكانيات",

		#section 

		#section nine
	"multidimentional_control" => "تحكم متعدد الأبعاد ",
	"waang" => "مع تقنية لمس جديدة ",
	"heau" => "كلياً وشاشة عرض ذات  ",
	"responsive_display" => "استجابة فائقة السرعة ",


		#section ten
	"ultrasonic_dual" => "قدرات خارقة يخفيها الجهاز",
	"shoulders_keys" => " ",	
	"shoulders_keys_ar" => " أزرار علوية تجعلك ملك التحكم بالإضافة إلى محركين اهتزاز تشعرك بكل النقرات و الضربات المحيطة بك أثناء اللعب",

		#section eleven
	"dual" => "بطارية نفسها  ",
	"batteries" => "طويل",		
	"batteries_p_1" => "",	

		#section twelve
	"dtc9v" => "بطاريتان مزدوجة تدعم قوة  90 واط ",
	"turbo_charging" => "طاقة و أسرع تجربة شحن كامل  للجهاز خلال 30 دقيقة تتيح لك الحصول !!  على أقصى طاقة  وشحن  50% في أقل من 10 دقائق .. مذهل ",		
	"fcilt30" => "",
	"cee" => "",		


		#section thirteen
	"dual_liquid" => "يعمل الهاتف على نظام  التبريد الثنائي السائل الذي  يتحكم في ارتفاع درجة الحرارة ",
	"mid_thermal" => "",		
	"floating" => "",		
	"cooling" => "",		


		#section fourteen
	"carousel_title" => "الخيارات بين اللونين الأحمر و الأزرق تمنحك قوة و جاذبية مختلفة تماما عن غيرها من الأجهزة الأخرى  ",
	

		// Terms and cpnditions page
	"vip" => "VIP",
	"terms-title-1" => "خدمات ضمان تيلو الإضافية المميزة المقدمة من مجموعة  عصر",
	"terms-title-1.1" => " الجوال لجهاز  تيلو جيمز",
	"terms-title-1.2" => "",

	"terms-par-1" => "telo VIP  تقدم لك خدمة الحماية من الحوادث العرضية للشاشة لأول  6 أشهر من تاريخ الشراء، حيث تمنح الخدمة العميل استبدال ",
	"terms-par-1.1" => " مجاني في حالة كسر الشاشة بسبب سوء الاستخدام و لمرة واحدة فقط.",

	"terms-par-2" => "بالإضافة إلى الدعم الفني الخاص بالعملاء المميزين عن طريق التواصل مع خدمة العملاء على الرقم الموحد 920013143 أو من ",
	"terms-par-2.1" => " خلال التواصل على رقم الواتساب 0555866185",


	"terms-par-3" => "شروط و أحكام : (telo (T&C",

	"terms-list-1" => "يتأهل العميل للبرنامج ويحصل على بطاقة ضمان تيلو الاضافي عند شراءه جهاز تيلو جيمز من مكتبة جرير وذلك ",
	"terms-list-1.1" => "خلال الفترة من 26/11/2020 الى 26/5/2021",

	"terms-list-2" => "يسري هذا العرض خلال فترة زمنية أقصاها ستة أِشهر من تاريخ الشراء ",
	
	"terms-list-3" => "	يتم استبدال الشاشة المكسورة بقطع غيار أصلية 100% بديلة عنها وذلك لمرة واحدة فقط.",

	"terms-list-4" => "يتيح هذا الضمان تركيب مجاني عند تعرض الشاشة للكسر بسبب سوء الاستخدام ولمدة 6 أشهر فقط من تاريخ الشراء",
	
	"terms-list-5" => "إذا تعرض أحد قطع الجهاز - غير الشاشة-  للتلف الداخلي أو الخارجي الناتج عن سوء الاستخدام، فيجب على ",
	"terms-list-5.1" => "العميل دفع تكلفة استبدال الأجزاء التالفة لإصلاح الجهاز في حين تتحمل telo  إصلاح الشاشة.",
	"terms-list-5.2" => "",
	
	"terms-list-6" => "هذا الضمان الإضافي لا يشمل تغطية الأضرار التجميلية كالخدش و  الأوساخ في الجهاز، إذ يتم إصلاح ",
	"terms-list-6.1" => "الشاشة المكسورة فقط خلال مدة أقصاها 6 أشهر من تاريخ الشراء.",
	
	"terms-list-7" => "هذا العرض ينطبق فقط على أجهزة telo Gamez  و لا يمكن نقل هذا العرض إلى مستخدم أو جهاز آخر",
	
	"terms-list-8" => "يتم تسوية جميع الاختلافات أو النزاعات المتعلقة بالبرنامج بحسب الأنظمة واللوائح ذات العلاقة والتي يتم ",
	"terms-list-8.1" => "تشريعها من الجهات المختصة في المملكة العربية السعودية.",
	





		//Footer
	"links" => "الروابط",
	"devices" => "الأجهزة",
	"social_links" => "مواقع التواصل",
	"terms_and_conditions" => "الشروط والأحكام",
	"copyright" => "Copyright @ 2020",

	

);
?>